var wordList = [
    {
        word: "тахиа",
        hint: "12 жилийн 10дахь амьтан юу вэ?"
    },
    {
        word: "тэмээ",
        hint: "12 жилд багтаж чадаагүй амьтан"
    },
    {
        word: "айраг",
        hint: "Гүүний саамаар хийсэн цагаан идээ"
    },
    {
        word: "шилбэ",
        hint: "Дээлийн товч тогтоох гогцоотой зүйл"
    },
    {
        word: "өлзийхүү",
        hint: "Мануухайг өөрөөр юу гэж нэрлэдэг вэ?"
    },
    {
        word: "хоёр",
        hint: "Малд хэдэн шагай байдаг вэ ?"
    },
    {
        word: "даага",
        hint: "2 настай адууг юу гэдэг вэ?"
    },
    {
        word: "ухна",
        hint: "Ямаан сүргийн тэргүүн"
    },
    {
        word: "хонь",
        hint: "Өөхөн бөмбөөхэй араг сэгсээхэй"
    },
    {
        word: "сур",
        hint: "Арьс ширийг урт зүсч элдсэн зүйл"
    },
    {
        word: "бяруу",
        hint: "2 настай үхэр"
    },
    {
        word: "зам",
        hint: "“Ес хэлэлцэх үг”-нд зургаан есөд юу гарна гэдэг вэ?"
    },
    {
        word: "тамхилах",
        hint: "Мод толгой нийлүүлэх гэж юу гэсэн үг вэ?"
    },
    {
        word: "шүд",
        hint: "Малын ямар эрхтэнээр насыг нь мэддэг вэ?"
    },
    {
        word: "харамлах",
        hint: "Гар татах гэж ямар утгатай үг вэ?"
    },
    {
        word: "нурам",
        hint: "Цогтой үнс"
    },
    {
        word: "жалга",
        hint: "Байгальд цаанаасаа тогтсон суваг гууг өөрөөр юу гэдэг вэ?"
    },
    {
        word: "чагтага",
        hint: "Монгол гэрийн тоононы голоос уядаг оосор?"
    },
    {
        word: "үдээр",
        hint: "Гэрт ч нэг муна, гадаа ч нэг муна."
    },
    {
        word: "мэлхий",
        hint: "Монгол бичгээр мэнэхэй гэдэг юу гэсэн үг бэ?"
    },
]